/* Localized versions of Info.plist keys */

CFBundleName = "AppleBMacEthernet";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "AppleBMacEthernet version 1.1.1, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
